<footer class="footer">
    <section class="f-inner bline">


        <div class="f-nav-wrapper">
            <ul class="f-menu">
                <li class="f-nav-item"><a href="#">Об издании</a></li>
                <li class="f-nav-item"><a href="#">Контакты</a></li>
                <li class="f-nav-item"><a href="#">Вакансии</a></li>
                <li class="f-nav-item"><a href="#">Рекламодателям</a></li>
                <li class="f-nav-item"><a href="#">Новости компании</a></li>
                <li class="f-nav-item"><a href="#">Подпишись на Вечёрку!</a></li>
            </ul>
        </div>


        <div class="f-copy">
            <p>
                Комментарии читателей сайта являются мнениями лиц, их написавших, и могут не совпадать с мнением
                редакции. Редакция оставляет за собой право удалять любые комментарии с сайта или редактировать
                их в любой момент. Запрещено публиковать комментарии, содержащие оскорбления личного,
                религиозного, национального, политического характера или нарушающие иные требования
                законодательства РФ. Нажатие кнопки «Отправить» означает, что вы принимаете эти условия и
                обязуетесь их выполнять.
            </p>

            <p>
                Исключительные права на материалы, размещённые на интернет-сайте <a
                    href="#">www.vmdaily.ru</a>, в соответствии с законодательством
                Российской Федерации об охране результатов интеллектуальной деятельности, принадлежат ОАО
                Редакция газеты «Вечерняя Москва» и не подлежат использованию другими лицами в какой бы то ни
                было форме без письменного разрешения правообладателя.
            </p>

            <p>
                Приобретение авторских прав: <a href="mailto:edit@vmdaily.ru">edit@vmdaily.ru</a>
            </p>
        </div>

        <ul class="f-team">
            <li>© 2013 OAO Редакция газеты "Вечерняя Москва"</li>
            <li>Главный редактор
                <span class="name">Александр Куприянов</span>
            </li>
            <li>Генеральный директор
                <span class="name">Александр Чекшин</span>
            </li>
            <li>Шеф-редактор сайта
                <span class="name">Юлия Волосатая</span>
            </li>
            <li>Технический директор сайта
                <span class="name">Владимир В. Сунгоркин</span>
            </li>
        </ul>


        <div class="f-counters">
            <a href="/rss" class="rss"></a>

            <div class="online-counter inline-block">
                <i class="icon fl"></i>

                <p><b>Сейчас онлайн</b></p>

                <p><b class="red-txt">3132</b> посетителей</p>
            </div>
        </div>
    </section>
</footer>
